Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_produksjon_av_360_vr-film.html.tmx
Source language: nob
Languages: sme

source: Støtte til produksjon av 360/VR-film
sme: Doarjja 360/VR-filmma buvttadeapmái

source: Sametingsrådet har bevilget 200 000 kroner til Sahkkon AS, til å produsere en 360/VR film med tittel Eallu girdnu – Reindeer Corral.
sme: Sámediggeráđđi lea juolludan 200 000 ruvnno Sahkkon AS:i buvttadit Eallu girdnu – Reindeer Corral nammasaš 360/VR-filmma.

source: Prosjektet er en del av ÁRRAN 360°, som skal være en del av Veneziabiennalen 2022.
sme: Prošeakta lea ÁRRAN 360° oassi, mii fas lea oassin 2022 Veneziabiennálas.

source: Maja Kristine Jåma Det er kunstner og artist Elle Márjá Eira som skal produsere filmen.
sme: Maja Kristine Jåma Lea dáiddár ja artista Elle Márjá Eira guhte buvttada filmma.

source: Prosjektet er todelt.
sme: Prošeakta lea guovtti oasis.

source: I den ene delen skal man følge en ung reingjeter, som etter hvert skal overta ansvaret for familiens reinflokk, på vårflytting.
sme: Vuosttaš oasis čuovvut giđđajohtimis nuorra boazovázzi, guhte áiggi mielde galgá váldit bearraša ealu badjelasas.

source: Vi får ta del i vårflytting gjennom VR.
sme: Mii čuovvut giđđajohtima VR bokte.

source: VR står for Virtual Reality, virtuell virkelighet.
sme: VR lea oanádus Virtual Reality, mii mearkkaša virtuála duohtavuođa.

source: Virtuell virkelighet handler om å skape en illusjon av å være til stede i en verden som enten er dataprogrammert eller basert på 360° foto/videoopptak.
sme: Virtuála duohtavuođa ulbmilin lea hábmet illušuvnna das, ahte leat dihto máilmmis mii lea juogo programmerejuvvon dihtoris, dahje man vuođđun lea 360° govva/videobádden.

source: I den andre delen av prosjektet skal det lages en 360° kortfilm som vil ha en mer kunstnerisk utforming, men som skal knyttes sammen med den dokumentariske VR-filmen.
sme: Prošeavtta nuppi oasis ráhkaduvvo 360° oanehisfilbma mas lea dáiddaleabbo hápmi, muhto mii čatnasa dokumentáralaš VR-filbmii.

source: - Dette formatet med 360° og VR-filming er nytt innen samisk kunst og film og vil kunne gi en helt ny formidling av samiske filmskapere og samiske filmer, og vi er veldig glade for å kunne støtte en av våre filmskapere med å gjennomføre en slik produksjon, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Dát formáhta, mas 360° ja VR-filbmen geavahuvvo, lea ođas sámi dáidagis ja filmmas, ja fállá áibbas ođđa vuogi čájehit sámi filbmadahkkiid ja sámi filmmaid. Mii leat illosat go beassat doarjut iežamet filbmadahkkiid nu, ahte besset čađahit diekkár buvttademiid, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: ÁRRAN 360° er International Sámi Film Institute (ISFI) sitt bidrag til den samiske paviljongen under Veneziabienalen.
sme: ÁRRAN 360° lea Internašunála Sámi Filbmainstituhta (ISFI) buvtta Veneziabiennála sámi paviljongii.

source: ISFI samarbeider med Office of Contemporary Art (OCA) og Norsk Filminstitutt om prosjektet.
sme: Prošeavttain ISFI ovttasbargá Office of Contemporary Artain (OCA) ja Norsk Filminstituttain.

source: Filmene i ÁRRAN 360 ° presenteres i en spesialbygget 10 meter høy lávvu som er utstyrt med en 360-graders skjerm.
sme: ÁRRAN 360° filmmat čájehuvvojit spesiálaráhkaduvvon lávus mii lea 10 mehtera alu ja mas lea 360-gráda šearbma.

source: Eira er en av seks filmprodusenter som er med i dette prosjektet.
sme: Eira lea okta guđa filbmabuvttadeaddjis dán prošeavttas.

source: – Det er fantastisk at flere samiske filmskapere nå skal vises frem under Veneziabiennalen i løpet av 2022.
sme: – Lea illudahtti go eanet sámi filbmadahkkit oainnusmahttojuvvojit Veneziabiennálas jagi 2022 áigge.

source: I tillegg er det viktig at det er oss selv som får fortelle vår historie og får ha regi på hva som blir fremstilt av vår kultur og samfunn, og ikke minst hvordan vi fremstilles.
sme: Dasa lassin lea dehálaš ahte mii ieža beassat muitalit historjámet, ja mearridit mii min kultuvrras ja servvodagas ovdanbuktojuvvo, ja maiddái mo mii ovdanbuktojuvvot.

source: Jeg ser frem til å se det ferdige resultatet, sier Jåma.
sme: Illudan oaidnit gárvvistuvvon buktaga, dadjá Jåma.

source: Tilskuddet på 200 000 kroner er bevilget over tilskuddsordningen kulturtiltak.
sme: 200 000 ruvdnosaš doarjja lea juolluduvvon kulturdoaimmaid doarjjaortnegis.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaid ja jearahallama oktavuođas, váldde oktavuođa sámediggeráđiin Maja Kristine Jåmain (NSR), tlf. +47 472 42 366, maja.kristine.jama@samediggi.no
